{
    "title" : "متحف سوهاج القومي",
    "Welcome" : "مرحبا",
    "to" : "في",
    "text" : "مكان يجمع بين الماضي والمستقبل",
    "overviewHeader" : "لمحة عامة عن المتحف",
    "overviewText" : "وقد تم اختيار موقع متحف سوهاج على شاطئ النيل للتأكيد على دور نهر النيل في استقرار الحضارة وازدهارها. يقع المتحف على مساحة 5600 متر مربع تقريبا ويتكون من طابقين وسرداب",
    "btnLearn" : "معرفه المزيد",
    "ReadLess" : "معرفه الاقل ",
    "Exhibitions" : "معارضنا",
    "nameStatue" : "{{}}",
    "News" : "الأخبار والأنشطة",
    "Opening" : "الافتتاح",
    "NewsText" : "تم افتتاح المتحف يوم 12 أغسطس 2018 بحضور السيد عبد الفتاح السيسي رئيس جمهورية مصر العربية والدكتور مصطفى مدبولي رئيس مجلس الوزراء وبعض الوزراء. وبلغت التكلفة الإجمالية للمتحف 72 مليون جنيه.",
    "Educational" : "التعليمية",
    "EducationalText" : "محاضرة عن حقوق الأشخاص ذوي الإعاقة في مصر القديمة",
    "Training": "تمرين",
    "TrainingText" : "ندوة تثقيفية (سلسلة محاضرات بعنوان المتاحف والمواقع الأثرية بين الواقع والمأمول)",
    "Official_visits" : "الزيارات الرسمية",
    "Official_visitsText" : "مدير المعهد الفرنسي للآثار الشرقية",
    "Home": "الرئيسية",
    "Overview" :"نظرة عامة" ,
    "Visit" :"الزيارات",
    "Halls" : "القاعات",
    "Programs" : "الانشطه",
    "tour" : "المرشد الافتراضي",
    "footerText" : "ويعرض المتحف أهم القطع الأثرية التي تم التنقيب عنها من مختلف المواقع بالمحافظة والتي تصل إلى أكثر من 7000 قطعة أثرية. وينفرد المتحف بعرض عدد من المومياوات النادرة.",
    "footerText2" : "© 2024 الفريق . كل الحقوق محفوظة." ,
    "Sitemap"  : "خريطة الموقع",
    "Login" :"تسجيل الدخول",
    "Connect" : "تواصل معنا",
    "overviewPageText" : "وقد تم اختيار موقع متحف سوهاج على شاطئ النيل للتأكيد على دور نهر النيل في استقرار الحضارة وازدهارها.",
    "overviewTextMore" : "يقع المتحف على مساحة تقدر بحوالي 5600 متر مربع ويتكون من طابقين وطابق سفلي. ويعرض المتحف أهم القطع الأثرية التي تم التنقيب عنها من مختلف المواقع بالمحافظة والتي تصل إلى أكثر من 7000 قطعة أثرية. وينفرد المتحف بعرض عدد من المومياوات النادرة.",
    "overvviewText2" : "وتتناول المعروضات المتحفية أهم ملوك مصر الفراعنة الذين خرجوا من أرض سوهاج. كما يسلط الضوء على الديانة المصرية القديمة وطقوس الحج إلى أبيدوس.",
    "overviewTextMore2" : "بالإضافة إلى التراث الشعبي للمحافظة وأهم الحرف والصناعات فيها. تم تصميم متحف سوهاج من الخارج على شكل معبد سيتي الأول ببابيدوس مركز البلينا. تم افتتاح المتحف يوم 12 أغسطس 2018 بحضور السيد عبد الفتاح السيسي رئيس جمهورية مصر العربية، والدكتور مصطفى مدبولي رئيس مجلس الوزراء، وبعض الوزراء. وبلغت التكلفة الإجمالية للمتحف 72 مليون جنيه.",
    "Exhibitionheader" : "قاعات العرض المتحفية",
    "extext1" : "يحتوي المتحف على ثماني قاعات لعرض الآثار. تحتوي هذه القاعات على 963 قطعة أثرية، منها الآثار الموجودة داخل قاعتي العرض والقطع المعروضة على شاشة خارجية،",
    "extextmore" :"بالإضافة إلى مخزن للآثار في الطابق السفلي يحتوي على ما يقارب 2100 قطعة أثرية. وتم استخراج جميع القطع الأثرية من المواقع الأثرية بمحافظة سوهاج مثل أبيدوس، الرقانة، المنشأة، أخميم، الحواويش، الشيخ حمد، وقرية إدفا.",
    "MuseumDisplay" : "عرض المتحف",
    "MuseumDisplayText" :"ويعتمد العرض في المتحف على طريقة العرض الموضوعي، أي أن كل قاعة تتحدث عن موضوع بحد ذاته، حيث تم اختيار قطع أثرية من عصور تاريخية مختلفة لموضوع واحد.",
    "MuseumDisplayTextmore" : "تم وضع تمثال للإلهة سخمت على يمين ويسار الجزء الداخلي من قاعات عرض الآثار بالمتحف، كنوع من الحماية والقوة للمكان الذي عاشت فيه سخمت (إلهة الحرب والقوة عند المصريين القدماء).",
    "MuseumDisplayText2" : "يحتوي الطابق الثاني على قاعة العرض المتغيرة ويتم الوصول إليه عبر الدرج الصاعد على يمين المدخل.",
    "MuseumDisplayTextmore2" : "وقد خصصت هذه القاعة لإقامة أربعة معارض أثرية على مدار العام من خلال القطع الأثرية المخزنة في مستودع المتحف أو لإقامة المعارض التي تواكب الأحداث التي قد تحدث على الساحة المحلية والعالمية.",

    "VisitingDates" : "مواعيد الزيارات ",
    "VisitingDatestext" : "المتحف مفتوح لاستقبال الزوار يومياً من الساعة 9:00 صباحاً حتى 4:00 عصراً" ,
    "Policies" : "سياسات وإرشادات الزوار",
    "PoliciesText" : "في إطار الاهتمام بالزائرين وتقديم تجربة ممتعة عند زيارة المتحف، يرجى الالتزام بضوابط وإرشادات الزيارة، حفاظاً على بيئة المتحف ومعروضاته، وكذلك لضمان زيارة آمنة وممتعة",
    "polText1" : "الأغراض التي لا يسمح بإدخالها إلى داخل المتحف وقاعاته",
    "polText2" : "من أجل حماية المعروضات والحفاظ على بيئة آمنة حيث يمكن للزائر الاستمتاع بالمعروضات بشكل مريح، يرجى الالتزام باللوائح التالية:",
    "pol1Rule" : "لا يُسمح بدخول الحقائب الكبيرة أو حقائب الظهر الكبيرة أو الأمتعة أو الطرود التي يزيد حجمها عن 40 × 40 سم إلى المتحف؛ يمكنك تخزينها في مرحاض."
}
